greetings = "Привет!\n\n" \
            "Похоже ты тут новенький, давай расскажу кто я:\n" \
            "Я тестовый бот в котором будет много разных интересных (может не очень) вещей!\n\n" \
            "А теперь давай знакомиться с тобой!"
            
command_list ="Список команд которые я могу выполнять:\n" \
            "\n" \
            "/start - приветственное сообщение.\n" \
            "/command - вывести список всех команд.\n" \
            "/flip - подбросить монетку.\n" \
            "/choice - поможет сделать выбор.\n" \
            "/menu - показать меню.\n" \
            "/dating - познакомиться.\n" \
            "/schedule_add - добавить (план/действие/идею).\n" \
            "/schedule_view - показать все ваши запланированные дела.\n" \
            "~~~|more soon|~~~\n" \
            "/help - помощь.\n"

help = "Мне бы кто помог... :'c"
