greetings = "Привет!\n\n" \
            "Я тестовый бот в котором будет много разных интересных (может не очень) вещей!\n" \
            "\n" \
            "Список команд которые я могу выполнять:\n" \
            "\n" \
            "/start - приветственное сообщение.\n" \
            "/flip - подбросить монетку.\n" \
            "/choice - поможет сделать выбор.\n" \
            "/menu - показать меню.\n" \
            "/dating - познакомиться.\n" \
            "~~~|more soon|~~~\n" \
            "/help - помощь.\n"
help = "Мне бы кто помог... :'c"
